[<ArchiveFlags>]
Compressed=yes
ConfigType=1
[<Misc>]
AdvInst=16.9
[<OutputFiles>]
Prop0=E:\0 시스템 개발★★★★★★★★★★★★\1 지능형 선번장 관리시스템\02 구현시험\01 SW\v2.0\v2.0.20\I2MS2\Install\SimpleWin_Client\SimpleWin_Client-cache\part1\disk1.cab??1732862361??1732862361??9251845??27
[DTools.dll]
Seq=3
Src=E:\0 시스템 개발★★★★★★★★★★★★\1 지능형 선번장 관리시스템\02 구현시험\01 SW\v2.0\v2.0.20\I2MS2\I2MS2\DLL\3DTools.dll??1534730128??1410438711??73728
[EntityFramework.dll]
Seq=21
Src=E:\0 시스템 개발★★★★★★★★★★★★\1 지능형 선번장 관리시스템\02 구현시험\01 SW\v2.0\v2.0.20\WebApi\WebApi\bin\Debug\EntityFramework.dll??1685665773??1401157249??5176480
[I2MS2.exe]
Seq=1
Src=E:\0 시스템 개발★★★★★★★★★★★★\1 지능형 선번장 관리시스템\02 구현시험\01 SW\v2.0\v2.0.20\I2MS2\I2MS2\bin\Debug\I2MS2.exe??1685665795??1732250596??11480576
[I2MS2.exe.config]
Seq=2
Src=E:\0 시스템 개발★★★★★★★★★★★★\1 지능형 선번장 관리시스템\02 구현시험\01 SW\v2.0\v2.0.20\I2MS2\I2MS2\bin\Debug\I2MS2.exe.config??1685665795??1451976581??788
[I2MSR.dll]
Seq=4
Src=E:\0 시스템 개발★★★★★★★★★★★★\1 지능형 선번장 관리시스템\02 구현시험\01 SW\v2.0\v2.0.20\I2MS2\I2MS2\bin\Debug\I2MSR.dll??1685665773??1732243885??177664
[log4net.dll]
Seq=5
Src=E:\0 시스템 개발★★★★★★★★★★★★\1 지능형 선번장 관리시스템\02 구현시험\01 SW\v2.0\v2.0.20\I2MS2\packages\log4net.2.0.3\lib\net40-full\log4net.dll??1534730423??1416349435??301056
[MetroChart.dll]
Seq=6
Src=E:\0 시스템 개발★★★★★★★★★★★★\1 지능형 선번장 관리시스템\02 구현시험\01 SW\v2.0\v2.0.20\I2MS2\MetroChart\bin\Debug\MetroChart.dll??1685665772??1732243885??123392
[Microsoft.AspNet.SignalR.Client.dll]
Seq=7
Src=E:\0 시스템 개발★★★★★★★★★★★★\1 지능형 선번장 관리시스템\02 구현시험\01 SW\v2.0\v2.0.20\I2MS2\packages\Microsoft.AspNet.SignalR.Client.2.1.0\lib\net45\Microsoft.AspNet.SignalR.Client.dll??1534730424??1403825970??140984
[Microsoft.AspNet.SignalR.Core.dll]
Seq=24
Src=E:\0 시스템 개발★★★★★★★★★★★★\1 지능형 선번장 관리시스템\02 구현시험\01 SW\v2.0\v2.0.20\WebApi\WebApi\bin\Debug\Microsoft.AspNet.SignalR.Core.dll??1685665773??1404200526??337080
[Microsoft.Expression.Effects.dll]
Seq=8
Src=C:\Program Files (x86)\Microsoft SDKs\Expression\Blend\.NETFramework\v4.5\Libraries\Microsoft.Expression.Effects.dll??1361169048??1361169048??139888
[Microsoft.Expression.Interactions.dll]
Seq=9
Src=C:\Program Files (x86)\Microsoft SDKs\Expression\Blend\.NETFramework\v4.5\Libraries\Microsoft.Expression.Interactions.dll??1361169048??1361169048??108168
[Microsoft.Owin.Cors.dll]
Seq=25
Src=E:\0 시스템 개발★★★★★★★★★★★★\1 지능형 선번장 관리시스템\02 구현시험\01 SW\v2.0\v2.0.20\WebApi\WebApi\bin\Debug\Microsoft.Owin.Cors.dll??1685665773??1404200526??18608
[Microsoft.Owin.dll]
Seq=10
Src=E:\0 시스템 개발★★★★★★★★★★★★\1 지능형 선번장 관리시스템\02 구현시험\01 SW\v2.0\v2.0.20\I2MS2\packages\Microsoft.Owin.3.0.0\lib\net45\Microsoft.Owin.dll??1534730427??1410849778??101032
[Microsoft.Owin.Hosting.dll]
Seq=22
Src=E:\0 시스템 개발★★★★★★★★★★★★\1 지능형 선번장 관리시스템\02 구현시험\01 SW\v2.0\v2.0.20\WebApi\WebApi\bin\Debug\Microsoft.Owin.Hosting.dll??1685665773??1404195696??64688
[Microsoft.Owin.Security.dll]
Seq=26
Src=E:\0 시스템 개발★★★★★★★★★★★★\1 지능형 선번장 관리시스템\02 구현시험\01 SW\v2.0\v2.0.20\WebApi\WebApi\bin\Debug\Microsoft.Owin.Security.dll??1685665773??1410849795??52392
[Newtonsoft.Json.dll]
Seq=11
Src=E:\0 시스템 개발★★★★★★★★★★★★\1 지능형 선번장 관리시스템\02 구현시험\01 SW\v2.0\v2.0.20\I2MS2\packages\Newtonsoft.Json.5.0.1\lib\net45\Newtonsoft.Json.dll??1534730428??1403825971??413184
[Owin.dll]
Seq=12
Src=E:\0 시스템 개발★★★★★★★★★★★★\1 지능형 선번장 관리시스템\02 구현시험\01 SW\v2.0\v2.0.20\I2MS2\packages\Owin.1.0\lib\net40\Owin.dll??1534730429??1404200526??4608
[System.Net.Http.Formatting.dll]
Seq=13
Src=E:\0 시스템 개발★★★★★★★★★★★★\1 지능형 선번장 관리시스템\02 구현시험\01 SW\v2.0\v2.0.20\I2MS2\packages\Microsoft.AspNet.WebApi.Client.5.1.2\lib\net45\System.Net.Http.Formatting.dll??1534730424??1403689573??182480
[System.Web.Cors.dll]
Seq=27
Src=E:\0 시스템 개발★★★★★★★★★★★★\1 지능형 선번장 관리시스템\02 구현시험\01 SW\v2.0\v2.0.20\WebApi\WebApi\bin\Debug\System.Web.Cors.dll??1685665773??1404200525??25808
[System.Web.Http.dll]
Seq=20
Src=E:\0 시스템 개발★★★★★★★★★★★★\1 지능형 선번장 관리시스템\02 구현시험\01 SW\v2.0\v2.0.20\WebApi\WebApi\bin\Debug\System.Web.Http.dll??1685665773??1401157004??459984
[System.Web.Http.SelfHost.dll]
Seq=23
Src=E:\0 시스템 개발★★★★★★★★★★★★\1 지능형 선번장 관리시스템\02 구현시험\01 SW\v2.0\v2.0.20\WebApi\WebApi\bin\Debug\System.Web.Http.SelfHost.dll??1685665773??1401157005??92880
[System.Windows.Controls.Input.Toolkit.dll]
Seq=14
Src=E:\0 시스템 개발★★★★★★★★★★★★\1 지능형 선번장 관리시스템\02 구현시험\01 SW\v2.0\v2.0.20\I2MS2\packages\WPFToolkit.3.5.50211.1\lib\System.Windows.Controls.Input.Toolkit.dll??1534730429??1408584191??109400
[System.Windows.Controls.Layout.Toolkit.dll]
Seq=15
Src=E:\0 시스템 개발★★★★★★★★★★★★\1 지능형 선번장 관리시스템\02 구현시험\01 SW\v2.0\v2.0.20\I2MS2\packages\WPFToolkit.3.5.50211.1\lib\System.Windows.Controls.Layout.Toolkit.dll??1534730429??1408584191??95064
[System.Windows.Interactivity.dll]
Seq=16
Src=C:\Program Files (x86)\Microsoft SDKs\Expression\Blend\.NETFramework\v4.5\Libraries\System.Windows.Interactivity.dll??1361169048??1361169048??55904
[WebApi.exe]
Seq=17
Src=E:\0 시스템 개발★★★★★★★★★★★★\1 지능형 선번장 관리시스템\02 구현시험\01 SW\v2.0\v2.0.20\WebApi\WebApi\bin\Debug\WebApi.exe??1685665773??1732243602??1112576
[WebApiClient.exe]
Seq=18
Src=E:\0 시스템 개발★★★★★★★★★★★★\1 지능형 선번장 관리시스템\02 구현시험\01 SW\v2.0\v2.0.20\WebApi\WebApiClient\bin\Debug\WebApiClient.exe??1685665777??1732243886??26624
[WPFToolkit.dll]
Seq=19
Src=E:\0 시스템 개발★★★★★★★★★★★★\1 지능형 선번장 관리시스템\02 구현시험\01 SW\v2.0\v2.0.20\I2MS2\packages\WPFToolkit.3.5.50211.1\lib\WPFToolkit.dll??1534730429??1408584191??467288
